/* Cancel button for rename dialog */
"RENAME_CANCEL" = "キャンセル";

/* Header for rename dialog */
"RENAME_HEADER" = "スタック“%@”の新しい名前を入力してください。";

/* More in Finder */
"MORE_IN_FINDER" = "その他 %@ 項目を Finder で開く";

/* Show in Finder */
"SHOW_IN_FINDER" = "Finder で開く";

"NO_ITEMS" = "項目なし";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "待機中...";
"APP_STORE_TITLE_STATUS_LOADING" = "ダウンロード中...";
"APP_STORE_TITLE_STATUS_INSTALLING" = "インストール中";
"APP_STORE_TITLE_STATUS_PAUSED" = "一時停止中";